[
    {
        "title": "Brasília Tátil",
        "image": "assets/banners/WhatsApp-Image-2021-11-12-at-11.37.56-600x229.jpeg",
        "socials": {
            "instagram": "https://instagram.com/atividadescasadomaranhao"
        },
        "description": "Para marcar o dia 21 de setembro com inclusão e acessibilidade cultural, projeto traz programação gratuita, no Centro de Ensino Especial de Deficientes Visuais (CEEDV)\n\nO projeto Brasília Tátil reúne, nesta quarta-feira (21), mais de 50 artistas com deficiência. O evento celebra o Dia Nacional de Luta da Pessoa com Deficiência (21/09) com apresentações musicais, exposição de obras esculpidas em argila, utilitários de cerâmica e peças confeccionadas em tricô e mostra de pinturas criadas por artistas que utilizam os pés e a boca na preparação de sua arte.\n\nToda a produção cultural presente evento é realizada por pessoas com algum tipo de deficiência. “Essa é uma forma que encontramos para garantir que as pessoas com deficiência tenham seu espaço não só na sociedade como no cenário cultural”, explica Flávio Luís da Silva, arte educador e Diretor Geral do projeto. De acordo com ele, o Brasília Tátil foi criado para abrir espaço e poder revelar esses dons e talentos, promovendo inclusão cultural e empoderamento, a partir da valorização de quem produz no DF.\n\nPROGRAMAÇÃO – Nesta quarta-feira, a cantora Andreia Oliveira e as bandas Coral Armorial e Refrão de Mármore são as atrações nos palcos. Além dos shows, o evento contará com exposição de obras esculpidas em argila, utilitários de cerâmica e peças confeccionadas em tricô, produzidas por pessoas com deficiências visuais. O público também poderá conferir a mostra de pinturas criadas por artistas que utilizam os pés e a boca na preparação de sua arte.\n\nA quinta edição do projeto Brasília Tátil teve início no sábado (10) com as apresentações de Dani Ribeiro, Visão do Samba e Nó Cego. O Projeto Brasil Tátil é realizado com recursos do Fundo de Apoio à Cultura (FAC), da Secretaria de Estado de Cultura e Economia Criativa do Distrito Federal, e apoio da Agenda Cultural Brasília.\n\nA programação traz, ainda, palestras de cunho educativo sobre deficiência e superação, com César Achkar, ex-presidente da Associação Brasiliense de Deficientes Visuais (ABDV); com William Ferrera, ex-presidente do Conselho de Defesa dos Direitos da Pessoa com Deficiência do Distrito Federal (Coddede-DF); e com Denise Braga, presidente da Associação Brasiliense de Deficientes Visuais (ABDV). Toda a programação será realizada gratuitamente, no Centro de Ensino Especial de Deficientes Visuais (CEEDV).\n\nSERVIÇO:\nBrasília Tátil (artes plásticas, música, palestras e oficinas)\nQuando: 21 (quarta-feira) de setembro, a partir das 10h.\nQuanto: acesso gratuito\nOnde: Centro de Ensino para Deficientes Visuais (CEEDV) – 612 Sul – Asa Sul, Brasília\nAcessibilidade: uso de V-Libras no site do projeto\n\nPROGRAMAÇÃO:\n\nQUARTA-FEIRA – 21 de setembro\n\n10h Coral Armorial\n\n10h40 Refrão de Mármore\n\n11h20 Andreia Oliveira"
    },
    {
        "title": "5ª Edição Diálogos Contemporâneos",
        "image": "assets/banners/5ª-Edição-Diálogos-Contemporâneos_deboa-Brasilia.jpg",
        "description": "5ª Edição Diálogos Contemporâneos, de 19 de setembro a 25 outubro, a partir das 19h, no Auditório do Museu Nacional da República, com entrada gratuita. Confira!\nToda a riqueza cultural expressa na diversidade do povo brasileiro atravessando a história, além das chagas sociais profundas, dão o tom da série de conferências literárias dos Diálogos Contemporâneos, que realiza sua quinta edição de 19 de setembro a 25 de maio. Os encontros serão realizados às segundas e, eventualmente, terças-feiras, a partir das 19h, no Auditório do Museu Nacional da República. Oito autoras e autores de grande repercussão nacional e até internacional conduzem a reflexões que passam pela história, cultura, música, identidade, futebol e pela comunicação como ferramenta de desinformação nos dias de hoje.\n\nA cada semana, os convidados discorrem sobre uma temática relevante para pensar e repensar a cultura nacional, a partir de sua própria produção intelectual. Ao todo serão oito encontros, encabeçados por Juca Kfouri, Patrícia Campos Mello, Jurema Werneck, Jorge Caldeira, Zélia Duncan, Marcelo Rubens Paiva, Itamar Vieira Jr. e Heloísa Starling, sempre com especialistas na mediação das conversas. Após as conferências, haverá sessões de autógrafos com os autores.\n\nOs diálogos começarão sempre às 19h, com entrada franca, mediante retirada de ingresso uma hora antes. Não há necessidade de inscrição. Para quem vai assistir às conferências presencialmente, os ingressos serão distribuídos no Museu Nacional da República a partir das 18h do dia de cada conferência, por ordem de fila e apenas um por pessoa. Às 18h30 será liberado o acesso para que os espectadores possam ocupar os lugares disponíveis.\n\nSob a direção-geral de Belchior Cabral e curadoria do jornalista e escritor Luiz Fernando Emediato, os Diálogos Contemporâneos desejam promover conversas para entender, por meio da produção literária brasileira, em seus diversos gêneros e narrativas, a complexa formação história e a construção presente de nosso país. Além da conferência gratuita no Museu, todos os convidados visitarão uma escola ou universidade para conversar sobre suas obras com os alunos. Diálogos para entender, por meio da produção literária brasileira, em seus diversos gêneros e narrativas, a nossa história, agir no presente e construir o futuro do país.\n\nA realização do Diálogos Contemporâneos é da Associação Amigos do Cinema e da Cultura (AACIC), que propõe debater com o público questões urgentes e temerárias, como a guerra cultural e o negacionismo científico, propagados por aqueles que se interessam apenas pelo obscurantismo e querem revisar e reinterpretar ideologicamente o passado segundo seus interesses de classe. “Convidamos escritoras e escritores brasileiros cujas obras refletem ou revelam os processos de construção histórica do Brasil para mediar nossa percepção e ampliar o diálogo necessário para o aprofundamento da democracia em nosso país”, propõe Marconi Scarinci, presidente da associação.\n\nConversa com estudantes – Nesta edição, os autores e autoras convidados vão cumprir uma agenda de bate-papos com estudantes, em visitas a escolas e universidades. As instituições a serem visitadas são: Universidade Católica de Brasília (UCB), Instituto Federal de Educação, Ciência e Tecnologia de Brasília (IFB) – campus São Sebastião; CEMAB – Centro de Ensino Médio Ave Branca de Taguatinga, CEM Taguatinga Norte, CEM 01 do Riacho Fundo I, CEM 12 de Ceilândia, CEM 04 de Ceilândia e CEM 2 de Ceilândia.\n\nOs Diálogos\n\nNa programação dos DIÁLOGOS CONTEMPORÂNEOS, o público mergulhará em temas dos mais diversos, mas sempre pontuado pela produção literária e pelo pensamento crítico. Os diálogos começam nesta segunda-feira, dia 19 de setembro, com a participação do jornalista, cientista social e escritor Juca Kfouri. Conhecido por seus comentários cáusticos na imprensa, Kfouri apresentará o tema “História, cultura e futebol”.\n\nNa semana seguinte, dia 26/9, o programa apresentará a jornalista, escritora e pesquisadora Patrícia Campos Mello. A premiada repórter provoca uma reflexão a partir do tema “A comunicação no Brasil: a mentira como ferramenta de desinformação”. Na ocasião, Patrícia parte das discussões levantadas no seu livro “A máquina do ódio – notas de uma repórter sobre fake news e violência digital” (Cia. Das Letras).\n\nO terceiro encontro da série será logo no dia seguinte, 27/9, terça-feira. A ativista, feminista, médica, comunicóloga e autora Jurema Werneck nos conduz pela experiência da mulher negra dentro do ambiente comunicacional. O tema é baseado no seu mais recende livro, “O samba segundo os lalodês: mulheres negras e cultura midiática” (Hucitec).\n\nNo início de outubro, os Diálogos seguem com a participação do professor e cientista político Jorge Caldeira, imortalizado em julho, ao ser eleito a cadeira 16 da Academia Brasileira de Letras. Com uma produção literária prolífica, Caldeira discute desde futebol, samba, empreendedorismo e economia em seus livros. Para a conferência, ele se debruça sobre “A história da riqueza no Brasil”\n\nApós uma breve pausa de uma semana, o público se encontrará no dia 17 de outubro com a cantora, compositora e escritora Zélia Duncan, uma artista com estreita relação com a capital federal, onde começou sua bem-sucedida carreira musical. Para os Diálogos, Zélia parte de sua obra “Benditas coisas que eu não sei – músicas, memórias, nostalgias felizes” (Agir) para tratar da afetividade na tradição musical e na literatura brasileira.\n\nNo dia seguinte, 18 de outubro, é a vez do premiado escritor, dramaturgo e roteirista Marcelo Rubens Paiva ocupar o centro da discussão no Museu da República. O autor, que lançou ano passado a “Série – o livro” aborda dois temas que marcam sua trajetória de vida pessoal e o imaginário literário de sua obra: memória e literatura.\n\nNa última semana dos Diálogos Contemporâneos com sessões nos dias 24/10 e 25/10, o Auditório do Museu receberá, respectivamente, o pesquisador e escritor baiano premiado e reconhecido internacionalmente por “Torto arado” (Todavia), Itamar Vieira Jr., e a historiadora, cientista política e professora Heloísa Starling, autora dos livros “Brasil: uma biografia” e “A bailarina da morte: a gripe espanhola no Brasil”.\n\nNão há necessidade de inscrição. Para quem vai assistir às conferências presencialmente, os ingressos serão distribuídos no Museu Nacional da República a partir das 18h do dia de cada conferência, por ordem de fila e apenas um por pessoa. Às 18h30 será liberado o acesso para que os espectadores possam ocupar os lugares disponíveis.O ingresso estará sujeito à lotação do local.\n\n \n\nProgramação\n19 de setembro, segunda-feira, 19h\n\nHistória, cultura e futebol: Palestrante: Juca Kfouri – Escritor, autor da obra ”Confesso que perdi: Memórias” (Cia das Letras). Formado em Ciências Sociais pela USP, é jornalista há 52 anos, dirigiu as revistas Placar e Playboy, é colunista da Folha de S. Paulo, do Portal UOL, da Rádio CBN, faz o programa Entre Vistas da TVT, é comentarista do ICL Notícias.\nMediação: Nilson Rodrigues, produtor cultural\n26 de setembro, segunda-feira, 19h\n\nA comunicação no Brasil: a mentira como ferramenta de desinformação: Palestrante: Patrícia Campos Mello – Jornalista e escritora, em 2020 publicou “A máquina do ódio – notas de uma repórter sobre fake news e violência digital (Cia das Letras), sobre campanhas de desinformação de líderes populistas no Brasil, Índia e EUA e a erosão da liberdade de imprensa no Brasil. Repórter da Folha de S. Paulo, comentarista de TV e pesquisadora. Vencedora do Prêmio Maria Moors Cabot da Universidade Columbia (2020).\nMediação: Hamilton Pereira, escritor\n \n\n27 de setembro, terça-feira, 19h\n\nMulheres negras e cultura midiática: Palestrante: Jurema Werneck – Ativista feminista, médica, comunicóloga e autora, cofundadora da organização não governamental Crioula. É Diretora-Executiva da Anistia Internacional no Brasil e faz parte do quadro da direção do Fundo Global para Mulheres. Em 2020 lançou “O samba segundo os Ialodês: mulheres negras e cultura midiática” (Hucitec).\nMediação: Vera Lucia Santana, advogada\n \n\n3 de outubro, segunda-feira, 19h\n\nA história da riqueza no Brasil: Palestrante: Jorge Caldeira – Nasceu em São Paulo, em 1955. É doutor em Ciência Política, escritor, autor de “101 brasileiros que fizeram história” (Estação Brasil), “Noel Rosa: de costas para o mar” (Brasiliense), “Mauá: empresário do Império” e “Viagem pela história do Brasil” (Cia das Letras), “A nação mercantilista” e “Ronaldo: glória e drama no futebol globalizado” (Editora 34), “O banqueiro do sertão”, “A construção do samba”, “História do Brasil com empreendedores” e “Júlio Mesquita e seu tempo” (Mameluco). Ocupa a cadeira n. º 18 da Academia Paulista de Letras. Foi eleito membro da Academia Brasileira de Letras em 2022.\nMediação: Hamilton Pereira, escritor\n \n\n17 de outubro, segunda-feira, 19h\n\nA afetividade na tradição musical e na literatura brasileira: Palestrante: Zélia Duncan – Cantora, compositora e escritora, autora de “Benditas coisas que eu não sei – músicas, memórias, nostalgias felizes” (Agir), obra em que reúne 23 ensaios e um breve diário nos quais expõe seu olhar e sua relação com a música. Além de incontáveis canções, já escreveu roteiros, um perfil de Dona Ivone Lara, uma coluna semanal de crônicas no jornal O Globo, uma peça de teatro, esquetes, textos de orelha, prefácios e posfácios.\nMediação: Juca Ferreira, sociólogo\n \n\n18 de outubro, terça-feira, 19h\n\nMemória e literatura: Palestrante: Marcelo Rubens Paiva – Roteirista, escritor e dramaturgo, nasceu em 1959 em São Paulo. Foi laureado com três Prêmio Jabuti, um Prêmio Shell, um Moinho Santista e um da Academia Brasileira de Letras. Entre seus livros estão “Feliz ano velho” (1982 – Prêmio Jabuti), “O homem ridículo” (2019), e a “Série – O livro” (2021). Foi traduzido para o inglês, espanhol, francês, italiano, alemão e tcheco.\nMediação: Tereza Cruvinel, jornalista e escritora\n \n\n24 de outubro, segunda-feira, 19h\n\nO povo negro e a formação da identidade brasileira: Palestrante: Itamar Vieira Jr. – Nasceu em Salvador (BA), em 1979. É geógrafo e doutor em estudos étnicos e africanos pela UFBA. Seu romance “Torto arado”, publicado pela Todavia em 2019, venceu o Prêmio Leya, recebeu também os prêmios Oceanos e Jabuti e está sendo traduzido para uma dezena de idiomas. Em 2021, lançou “Doramar ou a Odisseia: histórias” (Todavia). Trabalha como servidor público no Incra e está escrevendo um novo romance.\nMediação: Carlos Marcelo, escritor e jornalista\n \n\n25 de outubro, terça-feira, 19h\n\nBrasil: a outra independência: Palestrante: Heloísa Starling – Historiadora, cientista política e professora titular do Departamento de História da Faculdade de Filosofia e Ciências Humanas da UFMG. É autora de “Os senhores das Gerais” (1986), “Lembranças do Brasil” (1999), “Brasil: uma biografia” (2018), “A bailarina da morte: A gripe espanhola no Brasil” (2020), “Linguagem da destruição: A democracia brasileira em crise”, entre outros.\n \n\nIngressos\n \n\nEntrada Gratuita (distribuição de ingressos uma hora antes do início da palestra)\n \n\nMais informações\n5ª Edição Diálogos Contemporâneos\n\nData: 19 de Setembro a 25 de outubro de 2022\nHorário: 19h\nLocais: Museu Nacional da República (Complexo Cultural da República, próximo à Rodoviária do Plano Piloto)"
    },
    {
        "title": "Clube do Choro de Brasília",
        "image": "assets/banners/Clube-do-choro-de-brasilia_-deboa-Brasilia.jpg",
        "socials": {
            "instagram": "https://www.instagram.com/clubedochoro",
            "twitter": "https://twitter.com/"
        },
        "description": "Confira a Programação do Clube do Choro em Brasília.\nAtrações:\nRodrigo Bezerra\nManassés de Sousa, Cainã Cavalcante convidam Larissa Humayta e Thanisse Silva\nManassés de Sousa, Cainã Cavalcante convidam Indiana Nomma e Paulo André Tavares\nTico de Moraes Trio\nMayara Dourado\nDanilo Caymmi, Antônio Carlos Bigonha e Flávio Mendes\nAlessandra Terribili\nTutti Choir Brasília\nSabor de Cuba\nPedro Vaz\nFestival Divas do Samba\nElas Cantam Rita lee – Outubro Rosa\nSpok e Face Quarteto\nGente de Casa\nConfira aqui a programação semanal do Clube do Choro de Brasília!\n\n \n\nProgramação\n30 de Setembro, Sexta-feira\n\nRodrigo Bezerra\n \n\nLocal: Clube do Choro de Brasília\nHorário: 21h\n\n \n\n05  de Outubro, Quarta-feira\n\nManassés de Sousa, Cainã Cavalcante convidam Larissa Humayta e Thanisse Silva\n \n\nCouvert Artístico: R$ 25,00 (meia) + taxa\nLocal: Clube do Choro de Brasília\nHorário: 20h30\n\n \n\n06 de Setembro, Quinta-feira\n\nManassés de Sousa, Cainã Cavalcante convidam Indiana Nomma e Paulo André Tavares\n \n\nCouvert Artístico: R$ 25,00 (meia) + taxa\nLocal: Clube do Choro de Brasília\nHorário: 20h30\n\n \n\n07 de Outubro, Sexta-feira\n\nTico de Moraes Trio\n \n\nCouvert Artístico: R$ 25,00 + taxa\nLocal: Clube do Choro de Brasília\nHorário: 20h30\n\n \n\n08 de Outubro, Sábado\n\nMayara Dourado\n \n\nCouvert Artístico: R$ 25,00 + taxa\nLocal: Clube do Choro de Brasília\nHorário: 20h30\n\n \n\n12 e 13 de Outubro, Quarta e Quinta-feira\n\nDanilo Caymmi, Antônio Carlos Bigonha e Flávio Mendes\n \n\nCouvert Artístico: R$ 30,00 + taxa\nLocal: Clube do Choro de Brasília\nHorário: 21h\n\n \n\n14 de Outubro, Sexta-feira\n\nAlessandra Terribili\n \n\nCouvert Artístico: R$ 25,00 + taxa\nLocal: Clube do Choro de Brasília\nHorário: 20h30\n\n \n\n15 de Outubro, Sábado\n\nTutti Choir Brasília\n \n\nCouvert Artístico: R$ 25,00 + taxa\nLocal: Clube do Choro de Brasília\nHorário: A partir das 20h30\n\n \n\n19 de Outubro, Quarta-feira\n\nSabor de Cuba\n \n\nCouvert Artístico: R$ 30,00 + taxa\nLocal: Clube do Choro de Brasília\nHorário: 20h30\n\n \n\n20 de Outubro, Quinta-feira\n\nPedro Vaz\n \n\nLocal: Clube do Choro de Brasília\nHorário: 20h30\n\n \n\n21 e 22  de Outubro, Sexta-feira e Sábado \n\nFestival Divas do Samba\n \n\nLocal: Clube do Choro de Brasília\nHorário: 20h30\n\n \n\n26 de Outubro, Segunda-feira\n\nElas Cantam Rita lee – Outubro Rosa\n \n\nCouvert Artístico: R$ 25,00 + taxa\nLocal: Clube do Choro de Brasília\nHorário: A partir das 20h30\n\n \n\n28 de Outubro, Quarta-feira\n\nSpok e Face Quarteto\n \n\nCouvert Artístico: R$ 30,00 + taxa\nLocal: Clube do Choro de Brasília\nHorário: 20h30\n\n \n\n29 de Outubro, Quinta-feira\n\nGente de Casa\n \n\nCouvert Artístico: R$ 30,00 (meia) + taxa\nLocal: Clube do Choro de Brasília\nHorário: 20h30\n\n \n\nPonto de vendas\nBilheteria Digital\n \n\nMais informações\nProgramação Clube do Choro de Brasília\nLocal: Clube do Choro de Brasília\nData: Ver programação\nHorário:  Ver programação \nTelefone: (61)9 9956-7369  (whatsapp)"
    }
]